export function getEnjoyList() {
    this.enjoyList = [
        {"id": 1, "data": "你是世间最可爱的小星星 我爱了整个宇宙只为了跟你碰头"}, {
            "id": 2,
            "data": "我看什么都像你，我看月亮，像你，看星星，也像你。那些白亮透澈、温柔冷清的光，它们都让我想起你。其实我不太懂喜欢，可我想走向你。"
        }, {"id": 3, "data": "在这个星球上，你很重要，请珍惜你的可贵"}, {"id": 4, "data": "我想睡了\n今晚你来我梦里吧\n好长时间不见\n有点想你了"}, {
            "id": 5,
            "data": "如果你是五彩的糖，那我就当保护你小小的糖纸"
        }, {"id": 6, "data": "我为的是我的心。"}, {"id": 7, "data": "陪你青丝到白发 ，陪你朝阳到夕下 ，陪你三餐四季煮茶赏花"}, {
            "id": 8,
            "data": "好多年了，你一直在我的伤口幽居。我放下过天地，从未放下过你。"
        }, {"id": 9, "data": "“我喜欢你”这句话有点重先撂这儿了你帮我拿一下​"}, {"id": 10, "data": "请你认真向风学学怎么往我怀里钻"}, {
            "id": 11,
            "data": "我之前没有爱过别人，你是第一个，我怕我做的不够好，让你觉得爱情也不过如此"
        }, {
            "id": 12,
            "data": "今天的你也是宇宙独一无二的可爱，与众不同的可爱，表里如一的可爱，迷倒万千少男的可爱，说了再见也还是挥之不去的可爱，世界第一未解之谜，万千科学家用尽一生，所有的科学道理也解释不出的可爱。"
        }, {"id": 13, "data": "所谓钟意一人，大概就是无论遇到多么完美的人，眼里心里始终就那一人而已"}, {"id": 14, "data": "把你的耳朵借给我 ，听我说尽岁月的情话"}, {
            "id": 15,
            "data": "哇！太厉害了！这两个句号比我用圆规画出来的还要圆润，有光泽，就好似两颗珍珠，像极了你的眼眸，清澈透亮！"
        }, {"id": 16, "data": "我渴望你，想和你产生更多的联系，要和你交换香气和灵魂。有时候觉得，你应该遇见一个比我更好的人，可是我喜欢你的时候，觉得自己也是值得喜欢的。"}, {
            "id": 17,
            "data": "瞧你这两米八的气场，不扶墙就服你！"
        }, {"id": 18, "data": "每次你发朋友圈 我就又到了换手机桌面的时候"}, {"id": 19, "data": "我本来是要行走江湖的，但遇见你我觉得可以先停一停。"}, {
            "id": 20,
            "data": "写尽千山落笔是你  望尽星辰美丽是你  书尽泛黄扉页是你  千山万水归处是你  铁马是你 冰河也是你"
        }, {"id": 21, "data": "月色和花和你"}, {"id": 22, "data": "我有几千万里的山光相与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。"}, {
            "id": 23,
            "data": "今夜江河之源，只亮我的酥油灯，只照我的心上人"
        }, {"id": 24, "data": "我最大的幸福，就是你给的在乎。"}, {"id": 25, "data": "你就像飞机、火车一样；你晚了，我等你；我晚了，你就走了。"}, {
            "id": 26,
            "data": "我看到你可爱的样子，一瞬间就在我的眼睛里闪过了关于你的春夏秋冬。"
        }, {"id": 27, "data": "你就是春风，不停吹动着我的心。"}, {"id": 28, "data": "我将永远忠于自己，披星戴月奔向理想和你"}, {
            "id": 29,
            "data": "你不开心欺负我就好了，反正我那么喜欢你。"
        }, {"id": 30, "data": "东南西北 E S W N 一生为你"}, {"id": 31, "data": "你眉目笑语使我病了一场，热势退尽，还我寂寞的健康。"}, {
            "id": 32,
            "data": "在我这里 你永远很重要"
        }, {"id": 33, "data": "一看到你，我的电量就100%了"}, {"id": 34, "data": "你也曾是银河的浪漫子民，孤身坠入地球，等不到群星来信。"}, {
            "id": 35,
            "data": "喜欢那些闪光的东西。\n冬日的雪，天上的星。\n和你的眼睛。"
        }, {"id": 36, "data": "你简直是大陆颜值的标杆，即使是后脑勺也是惊人的美貌！连风和阳光都会嫉妒吧，好像从清纯漫画走出来的女主角，这样的美貌简直就是人类洗眼液！"}, {
            "id": 37,
            "data": "你要是愿意，我就永远存在。"
        }, {"id": 38, "data": "你搅散一池星光 成为我的月亮"}, {"id": 39, "data": "用百分制来计算 一杯草莓牛奶的甜度约等于十 你等于十杯草莓牛奶"}, {
            "id": 40,
            "data": "你的容颜应该申请吉尼斯纪录。"
        }, {"id": 41, "data": "说片面是熬夜 说实在是失眠 说真的是想你"}, {"id": 42, "data": "爱意若是十分满，我想予你十二分"}, {
            "id": 43,
            "data": "什么是心安，你就是答案"
        }, {"id": 44, "data": "言与司合,安上已脱,芝芙草拔。"}, {"id": 45, "data": "你称得上一切美好 你就是美好本身"}, {
            "id": 46,
            "data": "虽然你是天才 但pick了你的我也是天才阿"
        }, {"id": 47, "data": "夜幕深沉里 ，你就是我的星"}, {"id": 48, "data": "如果我是个电脑，是个网盘，是个机器人，就好了，我好想同时把每个你印到心里。"}, {
            "id": 49,
            "data": "我做事十拿九稳，现在只差你一吻。"
        }, {"id": 50, "data": "哇！太厉害了！这两个句号比我用圆规画出来的还要圆润，有光泽，就好似两颗珍珠，像极了你的眼眸，清澈透亮！"}, {
            "id": 51,
            "data": "如果世界真的不喜欢你，那世界就是我的敌人了"
        }, {"id": 52, "data": "你是我这一生只会遇见一次的惊喜。"}, {"id": 53, "data": "今天我想早睡，想早点梦到你，"}, {
            "id": 54,
            "data": "等风来了 我就会去找你 带着留香的风信子 和满腔不得诉说的思念"
        }, {"id": 55, "data": "有时候你会惹我生气，让我难过，可每当我想要发脾气，看到你噘嘴委屈的样子，我就忍不住想哄，绷不住想笑，朋友们说我脾气好，我倒觉得是你太可爱。"}, {
            "id": 56,
            "data": "说不清为什么爱你，但你就是我不爱别人的理由。"
        }, {
            "id": 57,
            "data": "夜晚倒是安静,连月亮都收紧光亮,只轻轻拂照,就觉得现代科技吵闹,电波传输太虚妄,想教风说话,让它一里一亭地把我的话传到你的边,让所有春风吹过的街道都流传『我喜欢你』的语言。"
        }, {"id": 58, "data": "即使我张牙舞爪，也希望在你眼里我是最好的宝贝"}, {"id": 59, "data": "用百分制来计算 一杯草莓牛奶的甜度约等于十 你等于十杯草莓牛奶"}, {
            "id": 60,
            "data": "隐约雷鸣，阴霾天空，但盼风雨来，能留你在此\n隐约雷鸣，阴霾天空，即使天无雨，我亦留在此"
        }, {"id": 61, "data": "行至朝雾里 坠入暮云间 与星辉一同为你着迷"}, {"id": 62, "data": "我希望吹过我的风 \n           会绕好几圈去拥抱你 "}, {
            "id": 63,
            "data": "一遇见你，就已经迫不及待地想把一生的有趣都用在你身上了。"
        }, {"id": 64, "data": "你称得上一切美好 你就是美好本身"}, {"id": 65, "data": "你眼中有春与秋，胜过我见过爱过的一切山川与河流。"}, {
            "id": 66,
            "data": "未识百二秦关， 既见良人， 心中自此兵荒马乱。"
        }, {"id": 67, "data": "听山河把春风酿成千言万语, 吹进你的心里。 "}, {"id": 68, "data": "从现在开始爱你，一秒都不晚。"}, {
            "id": 69,
            "data": "所有的晦暗都留给过往，从遇见你开始，凛冬散尽星河长明。"
        }, {"id": 70, "data": "用百分制来计算 一杯草莓牛奶的甜度约等于十 你等于十杯草莓牛奶"}, {"id": 71, "data": "初逢不知人如玉，再逢已是意中人"}, {
            "id": 72,
            "data": "你看起来好像很好吃。"
        }, {"id": 73, "data": "你应该在淘宝上架，因为你是宝贝呀"}, {"id": 74, "data": "你真可爱，每个晚安过后，都忍不住想你，有时想你想得睡不着，有时想你才能睡得着。"}, {
            "id": 75,
            "data": "你记好了 我找你的时候就是爆炸想你 没找你的时候就是憋着在想你"
        }, {"id": 76, "data": "我找你的时候就是爆炸想你 ，没找你的时候就是在憋着想你"}, {"id": 77, "data": "想咬你 尝尝你到底什么做的 这么可爱´◡`"}, {
            "id": 78,
            "data": "请你认真向风学学怎么往我怀里钻"
        }, {"id": 79, "data": "不要再撩头发了，来撩我吧！"}, {"id": 80, "data": "独自走过苍苍莽莽，与你同行才有了光。"}, {
            "id": 81,
            "data": "人生路上过客很多 每个人都有各自的终点他人向东向西向南向北 而我向你"
        }, {"id": 82, "data": "陪你青丝到白发 ，陪你朝阳到夕下 ，陪你三餐四季煮茶赏花"}, {"id": 83, "data": "在这善变的人世间，我想和你看一看永远"}, {
            "id": 84,
            "data": "你也曾是银河的浪漫子民，孤身坠入地球，等不到群星来信。"
        }, {"id": 85, "data": "龙应当藏在云里 ，你应当藏在心里"}, {"id": 86, "data": "后海有树的院子，夏代有工的玉，此时此刻的云，二十来岁的你。"}, {
            "id": 87,
            "data": "世事如书，我偏爱你这一句"
        }, {"id": 88, "data": "在这什么都善变的人间 我想陪你一起看一看这永远有多远"}, {
            "id": 89,
            "data": "我听过最壮丽的诗句，是落霞与孤鹜齐飞。不过那是别人的景色，我的世界里，最壮丽的景色是卿笑与艳阳同媚"
        }, {"id": 90, "data": "鬼魇举臂围城，覆淹星火，你恰是回头  万人中只一眼，却足以救我  ——《不可谖兮 》 伦桑"}, {
            "id": 91,
            "data": "爱情是一件得体的事 ，可是爱你我从来没有分寸"
        }, {"id": 92, "data": "你真是个除了膨膨膨膨胀以外一无是处的小猪呢"}, {"id": 93, "data": "山海的浩瀚，宇宙的浪漫，都在我内心翻腾 ，在推着我前进。"}, {
            "id": 94,
            "data": "你对我的好，抵过了我过去所经历过的春夏秋冬。"
        }, {"id": 95, "data": "你的眼睛有星星，一眨眼，便星河璀璨。"}, {"id": 96, "data": "被你点赞过的朋友圈，就是甜甜圈哦啊ʕ •ᴥ•ʔ"}, {
            "id": 97,
            "data": "遇见你的那天，樱花开满南山。"
        }, {"id": 98, "data": "月色和花和你"}, {"id": 99, "data": "因为是你，所以我选择对你宠爱！"}, {
            "id": 100,
            "data": "最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里"
        }, {"id": 101, "data": "只怕这尘世喧嚣 ，唯有你怀是我唯一安逸之所"}, {"id": 102, "data": "“Mg+ZnS04=MgS04+Zn”你的镁偷走了我的锌"}, {
            "id": 103,
            "data": "遇到喜欢的人就要认真喜欢"
        }, {"id": 104, "data": "子曰：三思而后行，1...2...3...我喜欢你"}, {"id": 105, "data": "想和你说，今天的云和你，都十分可爱"}, {
            "id": 106,
            "data": "你称得上一切美好 你就是美好本身"
        }, {"id": 107, "data": "只有莲花才能比得上你的圣洁，只有月亮才能比得上你的冰清。"}, {"id": 108, "data": "我想你一定会弹吉他吧，不然你怎么拨动了我的心弦"}, {
            "id": 109,
            "data": "如果你来了 春天就可以 不用来了"
        }, {
            "id": 110,
            "data": "正在和喜欢的女孩子听呢 很温柔的歌 她也是这样温柔 她就悄无声息的进入我的生活 带着光 打破了寂静 温暖了我的整个岁月 希望姑娘与我到地老天荒 并且永远不悔"
        }, {"id": 111, "data": "和你在一起的时候，不想有皎洁的月光，路灯最好也不要亮，巴不得整个世界都暗一点，这样才敢吻上你的脸。"}, {
            "id": 112,
            "data": "你从我面前缓缓走过的时候，天气都变晴朗"
        }, {"id": 113, "data": "努力用每个细胞记住你的名字 就好像 你生长在我的身体里"}, {"id": 114, "data": "哪有什么满眼星辰，分明就是满眼的你。"}, {
            "id": 115,
            "data": "在遇到她之前，我从未想过要结婚。和她在一起这么多年，我也从未想过娶别的女人。"
        }, {"id": 116, "data": "为你，千千万万遍。"}, {
            "id": 117,
            "data": "我听说，喜鹊喝多了可乐会变成乌鸦，欢迎光临说多了会变成谢谢惠顾，你的猫咪太爱 你会变成兔子，啊 还有人会因为太害羞把想说的话藏句首。"
        }, {"id": 118, "data": "如果可爱可以分等级，你一定是特等"}, {"id": 119, "data": "从前日色变得慢，车，马，邮件都慢。一生只够爱一个人。"}, {
            "id": 120,
            "data": "我的眼泪不值钱，江河淮海任我填"
        }, {"id": 121, "data": "把眉清目秀还给山水天地，把松间细雨还给初遇，把一见钟情还给你。 "}, {
            "id": 122,
            "data": "希望几年之后 叫醒我的不是闹钟 ，而是你的声音"
        }, {"id": 123, "data": "这世上，所有的“突然想起”，都是“一直放在心底"}, {"id": 124, "data": "阳光正好，微风不燥，你也在笑，真想就这样伴你到老。"}, {
            "id": 125,
            "data": "我将告别黄昏，从此挣脱藏身的黑暗，向你的光里坠落。"
        }, {"id": 126, "data": "下辈子我想比所有人都早点遇见你，然后陪你一生。"}, {
            "id": 127,
            "data": "我喜欢你就像是烟火升空，会在心里每一个小地方，都绽放小小的烟花，在心里噼里啪啦的炸开。"
        }, {
            "id": 128,
            "data": "我所有的自负都来自我的自卑，所有的英雄气概都来自于我内心的软弱，所有的振振有词都因为心中满是怀疑。我假装无情，其实是痛恨自己的深情。我以为人生的意义在于四处游荡流亡，其实只是掩饰至今没有找到愿意驻足的地方。"
        }, {"id": 129, "data": "我渡得过狂风暴雨，渡得过诗酒年华 ，却渡不过你的目光"}, {"id": 130, "data": "最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里"}, {
            "id": 131,
            "data": "我的梦想啊 就是穿上奶油蛋糕做的裙子 坐上泡泡飞到云朵上 告诉小星星他们都没你可爱"
        }, {"id": 132, "data": "山海的浩瀚，宇宙的浪漫，都在我内心翻腾 ，在推着我前进。"}, {"id": 133, "data": "月亮是我抛的硬币，两面都是梦见你。"}, {
            "id": 134,
            "data": "你逆光而来 配得上这世间的所有美好"
        }, {"id": 135, "data": "你是世间最可爱的小星星 我爱了整个宇宙只为了跟你碰头"}, {
            "id": 136,
            "data": "\"许多夜晚重叠,悄然形成黑暗,玫瑰吸收光芒,大地按捺清香,为了寻找你,我搬进鸟的眼睛，经常盯着路过的风。\""
        }, {"id": 137, "data": "我有点花心，喜欢每一个你"}, {"id": 138, "data": "风和日暖，令人愿意永远活下去。"}, {
            "id": 139,
            "data": "我一定要站在你所热爱的世界里闪闪发光。"
        }, {"id": 140, "data": "你不化妆是天生丽质，化了妆是仙女下凡"}, {
            "id": 141,
            "data": "你太自私了，每次你发自拍，会有多少人睡不着觉，你不在乎，有多少人饱受相思之痛，你不在乎，有多少人承受着所爱不得之苦，你不在乎，你只在乎你自己，就像我只在乎你一样自私"
        }, {"id": 142, "data": "你的容颜应该申请吉尼斯纪录。"}, {
            "id": 143,
            "data": "隐约雷鸣，阴霾天空，但盼风雨来，能留你在此\n隐约雷鸣，阴霾天空，即使天无雨，我亦留在此"
        }, {"id": 144, "data": "弱水三千我只取一瓢，你就是那个瓢"}, {"id": 145, "data": "见不到想，见到便笑。见不到思之如狂，见到便心花怒放。"}, {
            "id": 146,
            "data": "最好的爱是陪伴，最好的风景是与你同看。"
        }, {"id": 147, "data": "我是你心脏的十万分之一，你也是我的之一，让我心脏兵荒马乱的那1%。"}, {"id": 148, "data": "你眨一下眼，就翻阅了我心里的春夏秋冬"}, {
            "id": 149,
            "data": "去见你的路上，连风都是甜的"
        }, {"id": 150, "data": "我觉得吧，那些形容普通女子的形容词根本配不上你，她们最多万花丛中一点红。而你是天空中最闪亮的星，blingbling的！贼亮，亮瞎他们眼珠子！"}, {
            "id": 151,
            "data": "遇见你之后，我就愈发贪懒了，每日啊，只想着早早的把银河打烊，带着晚归的星星跟月亮全都栖进你眼睛里”"
        }, {"id": 152, "data": "如果这世界是我的遗嘱，那么你，就是我唯一的遗物。"}, {
            "id": 153,
            "data": "你真可爱，每个晚安过后，都忍不住想你，有时想你想得睡不着，有时想你才能睡得着。"
        }, {"id": 154, "data": "现实世界一切已知的客观存在里，我最喜欢你。"}, {"id": 155, "data": "从前日色变得慢，车，马，邮件都慢。一生只够爱一个人。"}, {
            "id": 156,
            "data": "对不起 我接受不了网恋 虚无缥缈的东西没办法给我带来安全感 猜忌和怀疑是深夜流泪的根源 我要稳稳的幸福 一伸手就能触碰的那种 但看到你这张照片我就知道：我能接受"
        }, {
            "id": 157,
            "data": "你太自私了，每次你发自拍，会有多少人睡不着觉，你不在乎，有多少人饱受相思之痛，你不在乎，有多少人承受着所爱不得之苦，你不在乎，你只在乎你自己，就像我只在乎你一样自私"
        }, {"id": 158, "data": "我要做你床头的小熊 为你打败梦里的恶龙"}, {"id": 159, "data": "空气，水，阳光和你都是我生命的必需品。"}, {
            "id": 160,
            "data": "何以解忧？唯……唯有喜欢你~"
        }, {"id": 161, "data": "“Mg+ZnS04=MgS04+Zn”你的镁偷走了我的锌"}, {
            "id": 162,
            "data": "眉毛不是眉毛，是远山藏不住的云愁；眼睛不是眼睛，是江河奔腾汇聚的璀璨；嘴巴也不是嘴巴，是红尘嚣嚣里的忒煞情浓"
        }, {"id": 163, "data": "我想把世界上最好的都给你 却发现世界上最好的就是你"}, {"id": 164, "data": "和你说的早安，都带着我十二分的笑。"}, {
            "id": 165,
            "data": "这世上，所有的“突然想起”，都是“一直放在心底"
        }, {"id": 166, "data": "天很冷，你很暖"}, {"id": 167, "data": "你就像飞机、火车一样；你晚了，我等你；我晚了，你就走了。"}, {
            "id": 168,
            "data": "呃呃啊啊这是什么直击心脏的绵密针痛感!就算我此刻极其悲伤我也要大声喊出:您就是美丽制造商是当代快乐汽水生产基地我今天就要大手一挥将你拢入怀中占为己有!"
        }, {"id": 169, "data": "一不小心被绊倒了，摔进你的心坎，踏入你的余生！"}, {
            "id": 170,
            "data": "“有一句话，我只问一次，以后都不会再问了，为什么会是我？”“答案很长，我准备用一生来回答，你准备好要听了吗？”"
        }, {"id": 171, "data": "我觉得吧，那些形容普通女子的形容词根本配不上你，她们最多万花丛中一点红。而你是天空中最闪亮的星，blingbling的！贼亮，亮瞎他们眼珠子！"}, {
            "id": 172,
            "data": "原以为我已经不会再爱上任何一个人，但看到你的一瞬间我才发现自己错了。你是我的梦中女神，我承认自己心动了"
        }, {"id": 173, "data": "有人问我春天是什么，于是我想起第一次遇见你"}, {"id": 174, "data": "你怎么长成这样？符合我全部想象。"}, {
            "id": 175,
            "data": "有时候你会惹我生气，让我难过，可每当我想要发脾气，看到你噘嘴委屈的样子，我就忍不住想哄，绷不住想笑，朋友们说我脾气好，我倒觉得是你太可爱。"
        }, {"id": 176, "data": "我是你的裙下之臣，甘愿俯首称臣。"}, {"id": 177, "data": "尽管你身材纤弱娇小，说话柔声细气，然而却很有力量，这是一种真正的精神美!"}, {
            "id": 178,
            "data": "你就是春风，不停吹动着我的心。"
        }, {"id": 179, "data": "你的所有浪漫我都想参与ᙏ̤̫͚"}, {"id": 180, "data": "忙或不忙 不足以成为 断了我想你的理由"}, {
            "id": 181,
            "data": "今日限定 本人全糖去冰"
        }, {"id": 182, "data": "上一秒想问你牛奶糖果布丁巧克力果汁甜甜圈冰淇淋要哪一个，下一秒算了算了全都给你"}, {
            "id": 183,
            "data": "我在贩卖日落，你像神明一样慷慨地将光洒向我，从此人间被点亮。后来才发现那是我眼睛里的光，可那又如何，我爱慕的是你，而非你发着光的模样。"
        }, {"id": 184, "data": "什么是心安，你就是答案"}, {"id": 185, "data": "老天爷，就让我嫁给他吧。拜托拜托，我好喜欢他，他是宇宙最可爱的小男孩"}, {
            "id": 186,
            "data": "我的心思很好猜,除了你就是发大财"
        }, {"id": 187, "data": "快乐的方式有很多，最直接的，就是见到你"}, {"id": 188, "data": "喜欢你啊，是清风，是朝露，是脸颊红红，是千千万万人里再也装不下其他"}, {
            "id": 189,
            "data": "你真是个除了膨膨膨膨胀以外一无是处的小猪呢"
        }, {"id": 190, "data": "月亮很亮，亮也没用，没用也亮\n我喜欢你，喜欢也没用，没用也喜欢"}, {
            "id": 191,
            "data": "如果人类也有尾巴的话，我看见你肯定会摇起来"
        }, {"id": 192, "data": "别太嚣张，你这种姿色，我见一个爱一个"}, {
            "id": 193,
            "data": "有时候你会惹我生气，让我难过，可每当我想要发脾气，看到你噘嘴委屈的样子，我就忍不住想哄，绷不住想笑，朋友们说我脾气好，我倒觉得是你太可爱。"
        }, {"id": 194, "data": "你是远方的风景，我是游走的旅人，我翻山越岭长途跋涉，只为看你一眼"}, {
            "id": 195,
            "data": "是我隔音效果太好，否则你一定会听到我怦怦的心跳声，隔着三千棵树，六百条河"
        }, {"id": 196, "data": "我要用尽我的万种风情，让你将来任何不和我在一起的时候，内心都无法安宁。"}, {
            "id": 197,
            "data": "落日溺在云层里，银河滑落一片，掉进大海里，该和你手牵手走在这浪漫里"
        }, {"id": 198, "data": "看山不是山，看海不是海，看你是我宝贝"}, {"id": 199, "data": "我算不上低调 但也不喜欢炫耀 却想让每个认识我的人都知道你。"}, {
            "id": 200,
            "data": "什麼甜點都沒有你甜 不是？ 那你讓我嘗一口"
        }, {"id": 201, "data": "你简直是人类美学的奇迹"}, {"id": 202, "data": "你对我的好，抵过了我过去所经历过的春夏秋冬。"}, {
            "id": 203,
            "data": "忙或不忙 不足以成为 断了我想你的理由"
        }, {"id": 204, "data": "关于想你这件事 躲得过人潮汹涌的街 却躲不过四下无人的夜"}, {"id": 205, "data": "希望春风能对你温柔点，拂去烦躁，满目皆是柔情。"}, {
            "id": 206,
            "data": "我渴望你，想和你产生更多的联系，要和你交换香气和灵魂。有时候觉得，你应该遇见一个比我更好的人，可是我喜欢你的时候，觉得自己也是值得喜欢的。"},
         {"id": 208, "data": "遇见你，是所有故事的开始"}, {
            "id": 209,
            "data": "草在结它的种子，风在摇它的叶子，我们站着不说话，就十分美好。"
        }, {"id": 210, "data": "“雪融化之后会变成什么？” “会变成春天的！”"}, {"id": 211, "data": "任她们多漂亮，未及你矜贵。"}, {
            "id": 212,
            "data": "我对先生的喜欢，何止钟意二字"
        }, {"id": 213, "data": "你长得像我家一个亲戚，我妈的儿媳妇"}, {"id": 214, "data": "天很冷，你很暖"}, {
            "id": 215,
            "data": "我就觉得， 你笑起来嘚瑟嚣张的样子，宇宙无敌好看。你哭起来委屈巴巴的样子，天下第一可爱。你矫情，就像奥特曼爱小怪兽一样萌。 你炸毛，就像加菲猫偷吃小鱼干一样傻。你撒娇呀，奥特曼小怪兽加菲猫甚至小鱼干都打成了一团，他们也想替我抱抱你。"
        }, {"id": 216, "data": "海底月是天上月，眼前人是心上人。向来心是看客心，奈何人是剧中人。"}, {"id": 217, "data": "我是一个追梦人，我的梦，不过就是你"}, {
            "id": 218,
            "data": "我的心思很好猜,除了你就是发大财"
        }, {"id": 219, "data": "如果你是五彩的糖，那我就当保护你小小的糖纸"}, {"id": 220, "data": "你是我的东南西北 ，胜过一切苍山泱水"}, {
            "id": 221,
            "data": "你也曾是银河的浪漫子民，孤身坠入地球，等不到群星来信。"
        }, {"id": 222, "data": "报告一下，我变心了，今天的我比昨天更喜欢你了"}, {
            "id": 223,
            "data": "月亮藏进云里，如果你已经睡了，那我要偷偷吻吻你。你比一百只猫猫加起来可爱，我呢，比一百只猫猫加起来好睡，你要不要来试试？"
        }, {"id": 224, "data": "喜欢你已经超过两分钟，无法撤回啦"}, {"id": 225, "data": "在这什么都善变的人间 我想陪你一起看一看这永远有多远"}, {
            "id": 226,
            "data": "“你要一个赚多少钱的丈夫？” “看得不顺眼的话，千万富翁也不嫁；看得中意，亿万富翁也嫁。” “说来说去，你总想嫁有钱的。” “也有例外的时候。” “如果跟我呢？” “那只要吃得饱的钱也算了。” “你吃得多吗？” “不多不多，以后还可以少吃点。”"
        }, {"id": 227, "data": "在一起，鸡毛蒜皮也是故事"}, {"id": 228, "data": "出门要像明星一样保护自己，要不然就会被别人抢走"}, {
            "id": 229,
            "data": "我喜欢安于现状，也喜欢来日可期。有你的时候，安于现状；没你的时候，来日可期。"
        }, {
            "id": 230,
            "data": "我就觉得， 你笑起来嘚瑟嚣张的样子，宇宙无敌好看。你哭起来委屈巴巴的样子，天下第一可爱。你矫情，就像奥特曼爱小怪兽一样萌。 你炸毛，就像加菲猫偷吃小鱼干一样傻。你撒娇呀，奥特曼小怪兽加菲猫甚至小鱼干都打成了一团，他们也想替我抱抱你。"
        }, {"id": 231, "data": "“Mg+ZnS04=MgS04+Zn”你的镁偷走了我的锌"}, {
            "id": 232,
            "data": "我想把世界上最好的都给你 却发现世界上最好的就是你"
        }, {"id": 233, "data": "虽然你是天才 但pick了你的我也是天才阿"}, {
            "id": 234,
            "data": "写尽千山落笔是你  望尽星辰美丽是你  书尽泛黄扉页是你  千山万水归处是你  铁马是你 冰河也是你"
        }, {"id": 235, "data": "你的名字，是我见过最短的情诗"}, {"id": 236, "data": "如果法律允许就和你一起窒息৫(”ړ৫)"}, {
            "id": 237,
            "data": "晚是全世界的晚 ，安是指给你的安"
        }, {"id": 238, "data": "说片面是熬夜 说实在是失眠 说真的是想你"}, {
            "id": 239,
            "data": "我跟你说啊，我刚刚遇见一个特别有趣的事哈哈哈哈哈哈哈哈哈哈哈哈。就是有一条狗哈哈哈。然后追了一个人好几条街。我就在旁边看着哈哈哈哈哈哈哈笑死我了我喜欢你哈哈哈哈谁能想到看起来一只挺可爱的狗其实这么凶哈哈哈哈哈哈哈吓死我了！"
        }, {"id": 240, "data": "连续三个感叹号，表达了你的直爽热情，在这个时代已经很可贵了！"}, {"id": 241, "data": "如果你来了 春天就可以 不用来了"}, {
            "id": 242,
            "data": "这是什么绝世美少女，万年一遇的颜啊，今天也是仔细体味姐姐盛世美颜的一天。姐姐的眼眸就像珍宝匣里最美的琥珀，是俘获我心的最美的那颗，这样明媚的脸庞是什么仙子颜啊！是真实存在的珍宝吗？我看姐姐是从拉斐尔画里走出来的自带光环的绝世贵族吧！所以上帝才会更偏心一些！"
        }, {"id": 243, "data": "你也太好看了吧！好想亲自在你身边感受你的魅力"}, {"id": 244, "data": "我喜欢夏天的雨，雨后的光，和任何时候的你。"}, {
            "id": 245,
            "data": "每次看到好看的女孩子都觉得和你有点神似，我想这时间但凡称得上美人的，需得有几分像你。不过她们又都只能像你，因为你的可爱她们学也学不来。"
        }, {"id": 246, "data": "你是我漫漫余生里义无反顾的梦想"}, {"id": 247, "data": "承蒙你出现，够我喜欢好多年。"}, {
            "id": 248,
            "data": "最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里"
        }, {"id": 249, "data": "喜欢那些闪光的东西。\n冬日的雪，天上的星。\n和你的眼睛。"}, {
            "id": 250,
            "data": "可能给不了你全世界所有的温柔，但有个词叫尽我所能"
        }, {"id": 251, "data": "希望今天的梦里有 酸奶蛋糕草莓薯条还有你"}, {"id": 252, "data": "但愿日子清净抬头遇见的满是柔情。"}, {
            "id": 253,
            "data": "你是我漫漫余生里义无反顾的梦想"
        }, {"id": 254, "data": "我渴望你，想和你产生更多的联系，要和你交换香气和灵魂。有时候觉得，你应该遇见一个比我更好的人，可是我喜欢你的时候，觉得自己也是值得喜欢的。"}, {
            "id": 255,
            "data": "等晚霞代替落日说过晚安，温柔的月色就会洒到你的枕头旁边，代替我说一声，明天依旧爱你"
        }, {"id": 256, "data": "我遇见青山遇见白雾，独自尝试这世间的苦与独，直到我遇见了你。"}, {
            "id": 257,
            "data": "风带着秘密吹过一整片森林 于是每一棵树都知道 我只喜欢你"
        }, {"id": 258, "data": "春天里多的是我们之间的小秘密💕"}, {
            "id": 259,
            "data": "我以为我看够了阳光 ，它泛滥得多廉价而寻常 ，直到与你人海相望 ，才知我从未曾真的见过阳光  ——沃特艾文儿《你眸中有一个宇宙》"
        }, {"id": 260, "data": "我对你并无所企图 如果非要说我对你有企图 今生无非是图你幸福"}, {"id": 261, "data": "任她们多漂亮，未及你矜贵。"}, {
            "id": 262,
            "data": "你的微笑是点亮我黑暗世界的一道光。"
        }, {"id": 263, "data": "如果每一片空气，都带着可以看见的味道，那你周围就是我最爱的水蜜桃软糖味儿"}, {
            "id": 264,
            "data": "奥利奥的打开方式是舔一舔泡一泡  你的打开方式是不是亲一亲抱一抱"
        }, {"id": 265, "data": "如果我是个电脑，是个网盘，是个机器人，就好了，我好想同时把每个你印到心里。"}, {
            "id": 266,
            "data": "所谓现在活着，是鸟儿展翅，是海涛汹涌，是蜗牛爬行，是人在相爱，是你的手温，是生命。"
        }, {"id": 267, "data": "是我隔音效果太好，否则你一定会听到我怦怦的心跳声，隔着三千棵树，六百条河"}, {"id": 268, "data": "我快写不出情话了 只想见你一面"}, {
            "id": 269,
            "data": "总有一阵风会吹过我再吹过你，总有一个瞬间我们之前的距离是零。"
        }, {"id": 270, "data": "你好 我是警察 你因为太可爱被逮捕了 手伸出来给我抓住 ​​​"}, {
            "id": 271,
            "data": "还是想跑很远的路去看你，被你迎面跑来一把深拥的感觉，真好。"
        }, {"id": 272, "data": "我希望吹过我的风 \n           会绕好几圈去拥抱你 "}, {"id": 273, "data": "看着你，工作日的下午茶都要甜上几分"}, {
            "id": 274,
            "data": "看见你那一刻，感觉像吃掉了会微笑的糖果"
        }, {"id": 275, "data": "谁能错过你这么好的仙女呢？如果错过，不如自杀。"}, {
            "id": 276,
            "data": "螃蟹在剥我的壳，笔记本在写我。漫天的我落在枫叶上雪花上，而你在想我。"
        }, {"id": 277, "data": "我将永远忠于自己，披星戴月奔向理想和你。"}, {
            "id": 278,
            "data": "老天爷，就让我嫁给他吧。拜托拜托，我好喜欢他，他是宇宙最可爱的小男孩"
        }, {"id": 279, "data": "可能给不了你全世界所有的温柔，但有个词叫尽我所能"}, {
            "id": 280,
            "data": "呃呃啊啊这是什么直击心脏的绵密针痛感!就算我此刻极其悲伤我也要大声喊出:您就是美丽制造商是当代快乐汽水生产基地我今天就要大手一挥将你拢入怀中占为己有!"
        }, {"id": 281, "data": "沟通的目的是为了传达爱意。但我比较直接的，我喜欢你。"}, {"id": 282, "data": "你的所有浪漫我都想参与ᙏ̤̫͚"}, {
            "id": 283,
            "data": " 想飞去你的身边呼吸着草莓味的空气！"
        }, {"id": 284, "data": "许多夜晚重叠,悄然形成黑暗,玫瑰吸收光芒,大地按捺清香,为了寻找你,我搬进鸟的眼睛，经常盯着路过的风。"}, {
            "id": 285,
            "data": "回首亘年里所有的怦然心动    你仍然拔得头筹"
        }, {"id": 286, "data": "求求你不要再用脸蛋来杀人了，我已经厌倦了在你面前反复去世。"}, {
            "id": 287,
            "data": "云朵偷喝了我放在屋顶上的酒，于是她脸红变成了晚霞"
        }, {"id": 288, "data": "八面玲珑太累了，我只想讨好你"}, {"id": 289, "data": "我喜欢你天地可鉴，也拜托你喜欢我一点点，不要永远做个小气鬼"}, {
            "id": 290,
            "data": "我在人间贩卖黄昏 只为收集世间温柔去见你"
        }, {"id": 291, "data": "想你的心像六月的飞雪，明知不可能还是一如既往的想念！"}, {
            "id": 292,
            "data": "是我隔音效果太好，否则你一定会听到我怦怦的心跳声，隔着三千棵树，六百条河"
        }, {"id": 293, "data": "想给你从清晨点赞到日暮，从北极跨越到南极，你放心去飞！"}, {"id": 294, "data": "抱住了你，我就拥有了整个世界。"}, {
            "id": 295,
            "data": "今天除了喜欢你，我什么别的事也不做"
        }, {
            "id": 296,
            "data": "我所有的自负都来自我的自卑，所有的英雄气概都来自于我内心的软弱，所有的振振有词都因为心中满是怀疑。我假装无情，其实是痛恨自己的深情。我以为人生的意义在于四处游荡流亡，其实只是掩饰至今没有找到愿意驻足的地方。"
        }, {"id": 297, "data": "自从我们相遇，你是我白天黑夜不落的星。"}, {"id": 298, "data": "想咬你 尝尝你到底什么做的 这么可爱´◡`"}, {
            "id": 299,
            "data": "如果以拥抱的姿势入睡 是不是就可以留住 梦中的你"
        }, {"id": 300, "data": "人生路上过客很多 每个人都有各自的终点他人向东向西向南向北 而我向你"}, {
            "id": 301,
            "data": "回首亘年里所有的怦然心动    你仍然拔得头筹"
        }, {"id": 302, "data": "星星掉进海里,糖果掉进梦里,而你掉进我心里。"}, {"id": 303, "data": "月亮不会奔你而来，星星也不会，但我会。 "}, {
            "id": 304,
            "data": "世间万物皆苦，你明目张胆的偏爱就是救赎。"
        }, {"id": 305, "data": "虽然物以稀为贵，但还是想给你很多很多爱"}, {"id": 306, "data": "别怕光阴漫长，我会在你身旁，哪怕白发苍苍"}, {
            "id": 307,
            "data": "别太嚣张，你这种姿色，我见一个爱一个"
        }, {"id": 308, "data": "你从我面前缓缓走过的时候，天气都变晴朗"}, {"id": 309, "data": "见到你，我的占有欲就超标了"}, {
            "id": 310,
            "data": "\"我知道你也在向我靠近,星河万顷都是 我的见面礼。\""
        }, {"id": 311, "data": "我才不要一百分之一百地喜欢你呢，我可是很理智的女孩子，我要百分之三百地喜欢你"}, {
            "id": 312,
            "data": "原本觉得困难的事，只要看看你呀，就觉得还能再坚持一下"
        }, {"id": 313, "data": "喜欢三月，喜欢三月的雨，喜欢三月的太阳，最喜欢的还是三月的你"}, {"id": 314, "data": "月亮是我抛的硬币，两面都是梦见你。"}, {
            "id": 315,
            "data": "我喜欢夏天的雨，雨后的光，和任何时候的你。"
        }, {"id": 316, "data": "这世上，所有的“突然想起”，都是“一直放在心底"}, {
            "id": 317,
            "data": "海底月是天上月，眼前人是心上人。向来心是看客心，奈何人是剧中人。"
        }, {"id": 318, "data": "闭上眼，感觉整个世界只剩下你的声音"}, {"id": 319, "data": "今天为什么是阴天？因为太阳见了你，害羞的躲进了云朵。"}, {
            "id": 320,
            "data": "不要让我看见你，不然……见一次喜欢一次"
        }, {"id": 321, "data": "你的容颜应该申请吉尼斯纪录。"}, {
            "id": 322,
            "data": "“猫咪在落叶里打滚儿，晚霞铺满天空，风把思念吹向你，我贪恋的人间，不过是你而已。”"
        }, {"id": 323, "data": "奥利奥的打开方式是舔一舔泡一泡  你的打开方式是不是亲一亲抱一抱"}, {
            "id": 324,
            "data": "你的眼睛里有星辰大海，你是被上帝吻过的孩子。"
        }, {"id": 325, "data": "每日爱你，诸事皆宜。"}, {"id": 326, "data": "你不开心欺负我就好了，反正我那么喜欢你。"}, {
            "id": 327,
            "data": "我喜欢你啊 漫山遍野的喜欢。"
        }, {"id": 328, "data": "你的眼睛里有星辰大海，你是被上帝吻过的孩子。"}, {"id": 329, "data": "在一起，鸡毛蒜皮也是故事"}, {
            "id": 330,
            "data": "松鼠用叶子埋住脚，小溪揉揉岩石的头，彩虹悄悄趴在云边，梅园落下一颗苹果，嘿，是我的心上人来了"
        }, {"id": 331, "data": "我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。"}, {
            "id": 332,
            "data": "看着你，工作日的下午茶都要甜上几分"
        }, {"id": 333, "data": "你的容颜应该申请吉尼斯纪录。"}, {"id": 334, "data": "万物枯荣皆为你眼，我目眩神驰。而你一笑清明，潦倒我的众生。"}, {
            "id": 335,
            "data": "我的眼泪不值钱，江河淮海任我填"
        }, {"id": 336, "data": "在遇见你的那一刻，浩瀚众星，皆降为尘。  "}, {"id": 337, "data": "我将永远忠于自己，披星戴月奔向理想和你。"}, {
            "id": 338,
            "data": "我对你并无所企图 如果非要说我对你有企图 今生无非是图你幸福"
        }, {"id": 339, "data": "未识百二秦关， 既见良人， 心中自此兵荒马乱。"}, {"id": 340, "data": "爱意若是十分满，我想予你十二分"}, {
            "id": 341,
            "data": "简约不是少，而是没有多余，足够也不是多，而是刚好你在。"
        }, {"id": 342, "data": "报告一下，我变心了，今天的我比昨天更喜欢你了"}, {"id": 343, "data": "喜欢你，笨拙而热烈，一无所有却又倾尽所有"}, {
            "id": 344,
            "data": "「今でもあなたは私の光。」如今你依旧是我的光。"
        }, {"id": 345, "data": "原本觉得困难的事，只要看看你呀，就觉得还能再坚持一下"}, {
            "id": 346,
            "data": "我遇见青山遇见白雾，独自尝试这世间的苦与独，直到我遇见了你。"
        }, {"id": 347, "data": "第一次看到宇宙,是和你四目相对的时候。"}, {"id": 348, "data": "你逆光而来 配得上这世间的所有美好"}, {
            "id": 349,
            "data": "喜欢一切可爱的人与事，悦耳的风铃、伸懒腰的猫咪、叽叽喳喳的小鸟、在风里翻飞的书页上的漂亮的文字。喜欢世间万物，但我更喜欢你，因为你是可爱本身。"
        }, {"id": 350, "data": "今天不知的作业\"跑掉所有坏心情\"已经在晚上十点完成，晚安。"}, {"id": 351, "data": "今天天气真好,我有点想你了."}, {
            "id": 352,
            "data": "你站在桥上看风景，看风景的人在楼上看你。明月装饰了你的窗子，你却装饰了别人的梦。"
        }, {"id": 353, "data": "你携风而来，如花绽放；于雪色之间，揽月而上。至此，世间所谓风花雪月，皆与你有关。"}, {"id": 354, "data": "醒来觉得甚是爱你。"}, {
            "id": 355,
            "data": "你是可爱的女孩，我是可爱"
        }, {"id": 356, "data": "松鼠用叶子埋住脚，小溪揉揉岩石的头，彩虹悄悄趴在云边，梅园落下一颗苹果，嘿，是我的心上人来了"}, {
            "id": 357,
            "data": "同是万物生长的命理，为何你就这么好看"
        }, {"id": 358, "data": "祝你此生，梦想光芒，野蛮生长，永不彷徨"}, {"id": 359, "data": "打印一张你的照片放在口袋，今天我就是身藏巨款的人，你最珍贵"}, {
            "id": 360,
            "data": "世間的都桃子不及你甜美"
        }, {"id": 361, "data": "我不允许你们说自己胖 你们那不叫胖 那叫可爱到膨胀"}, {
            "id": 362,
            "data": "一遇见你，就已经迫不及待地想把一生的有趣都用在你身上了。"
        }, {"id": 363, "data": "不要让我看见你，不然……见一次喜欢一次"}, {"id": 364, "data": "如果冬天你还不来，明年桃花盛开的时候我再等你"}, {
            "id": 365,
            "data": "万物皆有裂痕，那是光进来的地方。"
        }, {"id": 366, "data": "我将永远忠于自己，披星戴月奔向理想和你。"}, {"id": 367, "data": "相比这个休明盛世的人间，我更愿意永远住在你心里。"}, {
            "id": 368,
            "data": "喜欢你，笨拙而热烈，一无所有却又倾尽所有"
        }, {"id": 369, "data": "今天为什么是阴天？因为太阳见了你，害羞的躲进了云朵。"}, {
            "id": 370,
            "data": "我看到你可爱的样子，一瞬间就在我的眼睛里闪过了关于你的春夏秋冬。"
        }, {"id": 371, "data": "风很温柔 水很清澈 花很鲜艳 你很特别."}, {"id": 372, "data": "你是我的文艺复兴。"}, {
            "id": 373,
            "data": "宇宙众生哀苦中，你就是那一星半点的可爱"
        }, {"id": 374, "data": "我翻遍网易云QQ虾米搜狗酷狗荔枝豆瓣喜马拉雅，也找不出一首像你这么甜的歌"}, {
            "id": 375,
            "data": "我好像对什么都不上心，只有你，我一直放在心上。"
        }, {"id": 376, "data": "以前喜欢满天的星星，现在喜欢看月亮。还很喜欢万物都静下来的夜晚，像一个无声的怀抱，更喜欢你 ​​​"}, {
            "id": 377,
            "data": "你是世间最可爱的小星星 我爱了整个宇宙只为了跟你碰头"
        }, {"id": 378, "data": "我尽量不在无助或悲伤的时候想你，以免显得我的怀念不够诚意"}, {
            "id": 379,
            "data": "在这什么都善变的人间 我想陪你一起看一看这永远有多远"
        }, {"id": 380, "data": "我听说十三月有你 便穷尽这一生去寻你 漫天柳絮倾覆了我情义"}, {
            "id": 381,
            "data": "我想把世界上最好的都给你 却发现世界上最好的就是你"
        }, {"id": 382, "data": "对你的喜欢可不是突如其来，是蓄谋已久"}, {
            "id": 383,
            "data": "这是什么绝世美少女，万年一遇的颜啊，今天也是仔细体味姐姐盛世美颜的一天。姐姐的眼眸就像珍宝匣里最美的琥珀，是俘获我心的最美的那颗，这样明媚的脸庞是什么仙子颜啊！是真实存在的珍宝吗？我看姐姐是从拉斐尔画里走出来的自带光环的绝世贵族吧！所以上帝才会更偏心一些！"
        }, {"id": 384, "data": "夜是灯火不休 你是爱至江愁"}, {"id": 385, "data": "我喜欢你，第一句是假的，第二句也是假的~"}, {
            "id": 386,
            "data": "你的这个发问？展示了强烈的好奇心，好奇心是进步的源泉，相信生活中的你也是一个充满好奇心的人，用于探索未知，有一双能发现新奇的眼睛，你真棒。"
        }, {"id": 387, "data": "我要用尽我的万种风情，让你将来任何不和我在一起的时候，内心都无法安宁。"}, {
            "id": 388,
            "data": "爱上你之后心里的条条框框都没有了，你的样子就是我爱的样子。"
        }, {"id": 389, "data": "在青山绿水之间，我想牵你的手，走过这座桥，桥上是绿叶红花，桥下是流水人家，桥的那头是青丝，桥的这头是白发。"}, {
            "id": 390,
            "data": "盼望大雪的理由 是想和你一起走到白头"
        }, {"id": 391, "data": "我这辈子走过很多的路，行过很多地方的桥，看过很多次数的云，喝过很多种类的酒，却只爱过一个正当年龄的人。"}, {
            "id": 392,
            "data": "我为你翻山越岭，无心看风景"
        }, {"id": 393, "data": "早知道就给你糖了，你居然在我心里捣乱"}, {"id": 394, "data": "祝你此生，梦想光芒，野蛮生长，永不彷徨"}, {
            "id": 395,
            "data": "闭上眼，感觉整个世界只剩下你的声音"
        }, {"id": 396, "data": "呃呃啊啊这是什么直击心脏的绵密针痛感!就算我此刻极其悲伤我也要大声喊出:您就是美丽制造商是当代快乐汽水生产基地我今天就要大手一挥将你拢入怀中占为己有!"}, {
            "id": 397,
            "data": "相遇是春风十里 原来是你  相爱是山长水阔 最后是你"
        }, {"id": 398, "data": "晚是全世界的晚 ，安是指给你的安"}, {
            "id": 399,
            "data": "所谓现在活着，是鸟儿展翅，是海涛汹涌，是蜗牛爬行，是人在相爱，是你的手温，是生命。"
        }, {"id": 400, "data": "看见一句话“如果爱可以回避，那死亡呢？”我觉得这句话好蠢……好别扭，我想改成“如果死亡可以回避，那爱呢？” ​​​"}, {
            "id": 401,
            "data": "你是今天这么漂亮，还是每天都这么漂亮啊!"
        }, {"id": 402, "data": "今晚早点睡觉，明天起床还要继续喜欢你"}, {"id": 403, "data": "你长得像我家一个亲戚，我妈的儿媳妇"}, {
            "id": 404,
            "data": "我想用手掌里紧握的温暖，托住时光里微笑的模样。"
        }, {"id": 405, "data": "月亮藏进云里，如果你已经睡了，那我要偷偷吻吻你。你比一百只猫猫加起来可爱，我呢，比一百只猫猫加起来好睡，你要不要来试试？"}, {
            "id": 406,
            "data": "夜幕深沉里 ，你就是我的星"
        }, {"id": 407, "data": "我爱你甚于昨日，略匮明朝"}, {"id": 408, "data": "月色和花和你"}, {
            "id": 409,
            "data": "你出现的时候“哔”的一声，世界就只剩下我们了。"
        }, {"id": 410, "data": "我知道这世界没有想象的好 ，终有一日你衰老我病亡 ，但我终究要感谢命运 ，不管它如何待我 ，至少让我遇见了你"}, {
            "id": 411,
            "data": "瞧你这两米八的气场，不扶墙就服你！"
        }, {
            "id": 412,
            "data": "今天的你也是宇宙独一无二的可爱，与众不同的可爱，表里如一的可爱，迷倒万千少男的可爱，说了再见也还是挥之不去的可爱，世界第一未解之谜，万千科学家用尽一生，所有的科学道理也解释不出的可爱。"
        }, {"id": 413, "data": "你特别好 特别温柔 特别值得"}, {
            "id": 414,
            "data": "看见一句话“如果爱可以回避，那死亡呢？”我觉得这句话好蠢……好别扭，我想改成“如果死亡可以回避，那爱呢？” ​​​"
        }, {"id": 415, "data": "努力用每个细胞记住你的名字 就好像 你生长在我的身体里"}, {
            "id": 416,
            "data": "喜欢一切可爱的人与事，悦耳的风铃、伸懒腰的猫咪、叽叽喳喳的小鸟、在风里翻飞的书页上的漂亮的文字。喜欢世间万物，但我更喜欢你，因为你是可爱本身。"
        }, {"id": 417, "data": "弱水三千我只取一瓢，你就是那个瓢"}, {
            "id": 418,
            "data": "写尽千山落笔是你  望尽星辰美丽是你  书尽泛黄扉页是你  千山万水归处是你  铁马是你 冰河也是你"
        }, {"id": 419, "data": "想要你清晨甜甜的吻，想要你夜晚衣不蔽体的身，想要你的灵魂，想余生都感受你的体温。"}, {"id": 420, "data": "近朱者赤 近你者甜"}, {
            "id": 421,
            "data": "我在人间贩卖黄昏 只为收集世间温柔去见你"
        }, {"id": 422, "data": "我听说，喜鹊喝多了可乐会变成乌鸦，欢迎光临说多了会变成谢谢惠顾，你的猫咪太爱 你会变成兔子，啊 还有人会因为太害羞把想说的话藏句首。"}, {
            "id": 423,
            "data": "你简直是大陆颜值的标杆，即使是后脑勺也是惊人的美貌！连风和阳光都会嫉妒吧，好像从清纯漫画走出来的女主角，这样的美貌简直就是人类洗眼液！"
        }, {"id": 424, "data": "你真是无敌螺旋丸究极爆炸炫酷狂拽五彩阿姆斯特朗回旋加速棒！"}, {
            "id": 425,
            "data": "特别想你，尤其是像现在这样，外面刮着大风，很想一头扎进你怀里。"
        }, {"id": 426, "data": "未识百二秦关， 既见良人， 心中自此兵荒马乱。"}, {
            "id": 427,
            "data": "鬼魇举臂围城，覆淹星火，你恰是回头  万人中只一眼，却足以救我  ——《不可谖兮 》 伦桑"
        }, {"id": 428, "data": "你下次路过 能不能不勾走我的魂 带我走"}, {
            "id": 429,
            "data": "我翻遍网易云QQ虾米搜狗酷狗荔枝豆瓣喜马拉雅，也找不出一首像你这么甜的歌"
        }, {"id": 430, "data": "螃蟹在剥我的壳，笔记本在写我；漫天的我落在枫叶雪花上；而你在想我。"}, {
            "id": 431,
            "data": "谁能错过你这么好的仙女呢？如果错过，不如自杀。"
        }, {"id": 432, "data": "我感冒了 ，因为我对你没有抵抗力。"}, {"id": 433, "data": "如果我能拥有超能力，一定要把你心里的暗角点亮，把怪兽打跑"}, {
            "id": 434,
            "data": "山河远阔，人间烟火，无一是你，无一不是你。"
        }, {"id": 435, "data": "我喜欢林间山野的鹿  山野平川的向日葵  青瓦屋顶的白鸽  我  还在等你"}, {
            "id": 436,
            "data": "如果你穿越回古希腊时期，那么就能避免那喀索斯的悲剧了吧！”(那喀索斯因为长得太好看而爱上水中自己的倒影后溺亡)"
        }, {"id": 437, "data": "落日溺在云层里，银河滑落一片，掉进大海里，该和你手牵手走在这浪漫里"}, {
            "id": 438,
            "data": "我实在喜欢你那一身诗劲，我爱你像爱一首诗一样。"
        }, {"id": 439, "data": "你怎么那么好，好到让我想把攒了多年的温柔都给你。"}, {"id": 440, "data": "喜欢是一朝一夕，爱你是从心动到古稀。"}, {
            "id": 441,
            "data": "最近体重上升了，绝对没有偷吃，只是把你偷偷放在了心里"
        }, {"id": 442, "data": "我要逮捕你，因为你把我心偷走了，惩罚是，在我身边呆一辈子。"}, {
            "id": 443,
            "data": "地球正一点点的疏离月亮 ， 据说每一百万年就会陌生一秒，早在25亿年前，我们便开始了漫长的别离。"
        }, {"id": 444, "data": "等风来了 我就会去找你 带着留香的风信子 和满腔不得诉说的思念"}, {"id": 445, "data": "你简直是人类美学的奇迹"}, {
            "id": 446,
            "data": "要知道像2020这样ABAB的年份，每隔101年才会出现一次，比一个世纪还长。所以很开心能和你共同度过其中一个。"
        }, {"id": 447, "data": "请你认真向风学学怎么往我怀里钻"}, {
            "id": 448,
            "data": "你就是世界 你就是宇宙 你就是大陆 你就是国家 你就是扰乱我之后又来拯救我的人，你就是神 你就是上帝 你就是love  你就是天使 你就是上天派来拯救我的精灵"
        }, {"id": 449, "data": "从来不偷东西的你，却爱偷笑 于是从来不偷东西的我 便学会了偷看"}, {
            "id": 450,
            "data": "我行过许多地方的桥，看过许多次数的云，喝过许多种类的酒，却只爱过一个正当最好年龄的人。"
        }, {"id": 451, "data": "我对你并无所企图 如果非要说我对你有企图 今生无非是图你幸福"}, {
            "id": 452,
            "data": "🍒\n     今天也想见你 不论什么天气\n                                                    🍒​​​"
        }, {"id": 453, "data": "不思进取，思.....思你"}, {"id": 454, "data": "别慌，月亮也正在大海某处迷茫。"}, {
            "id": 455,
            "data": "我想 剪一缕月光 嵌入诗行 帧贴成信笺 飞进你的窗"
        }, {"id": 456, "data": "我知道这世界没有想象的好 ，终有一日你衰老我病亡 ，但我终究要感谢命运 ，不管它如何待我 ，至少让我遇见了你"}, {
            "id": 457,
            "data": "真想快点见到你，好想让你等等我，还是我再努力奔跑一下吧"
        }, {"id": 458, "data": "原本觉得困难的事，只要看看你呀，就觉得还能再坚持一下"}, {"id": 459, "data": "我做事十拿九稳，现在只差你一吻。"}, {
            "id": 460,
            "data": "说星星好看的人一定是没有见过你的眼睛"
        }, {"id": 461, "data": "热爱可抵漫长岁月"}, {"id": 462, "data": "早知道就给你糖了，你居然在我心里捣乱"}, {
            "id": 463,
            "data": "可能给不了你全世界所有的温柔，但有个词叫尽我所能"
        }, {"id": 464, "data": "我拿出一张纸，想写些什么字，你会不会发现这是首藏头诗？"}, {"id": 465, "data": "这世上，所有的“突然想起”，都是“一直放在心底"}, {
            "id": 466,
            "data": "我最想抖落一身星光，从此长居你心上。"
        }, {"id": 467, "data": "“你在干嘛”“我也想你”"}, {"id": 468, "data": "如果这世界是我的遗嘱，那么你，就是我唯一的遗物。"}, {
            "id": 469,
            "data": "做你最爱 甜蜜且乖"
        }, {"id": 470, "data": "简约不是少，而是没有多余，足够也不是多，而是刚好你在。"}, {"id": 471, "data": "这是什么绝世小可爱 怎么看都是我喜欢的类型"}, {
            "id": 472,
            "data": "做你最爱 甜蜜且乖"
        }, {"id": 473, "data": "“你在干嘛”“我也想你”"}, {
            "id": 474,
            "data": "星河滚烫你是人间理想\n皓月清凉你是人间曙光\n人海冷漠你是人间炽热\n万世浮沉你是人间归途\n众人平庸你是人间星光\n世事无常你是人间琳琅"
        }, {"id": 475, "data": "出门要像明星一样保护自己，要不然就会被别人抢走"}, {"id": 476, "data": "今天我想早睡，想早点梦到你，"}, {
            "id": 477,
            "data": "给你讲个故事，这故事很长，所以我长话短说，我想你了。"
        }, {"id": 478, "data": "螃蟹在剥我的壳，笔记本在写我。漫天的我落在枫叶上雪花上，而你在想我。"}, {
            "id": 479,
            "data": "眉毛不是眉毛，是远山藏不住的云愁；眼睛不是眼睛，是江河奔腾汇聚的璀璨；嘴巴也不是嘴巴，是红尘嚣嚣里的忒煞情浓"
        }, {"id": 480, "data": "“有一句话，我只问一次，以后都不会再问了，为什么会是我？”“答案很长，我准备用一生来回答，你准备好要听了吗？”"}, {
            "id": 481,
            "data": "特别想你，尤其是像现在这样，外面刮着大风，很想一头扎进你怀里。"
        }, {"id": 482, "data": "晚是全世界的晚 ，安是指给你的安"}, {
            "id": 483,
            "data": "我半生穿过枫叶 抖落白雪 ，就为奔向你面前 ，由你在我手心 塞一片春天  ——邓福如《许你向我看》"
        }, {"id": 484, "data": "你的眼睛里有星辰大海，你是被上帝吻过的孩子。"}, {"id": 485, "data": "盛意以山河，山河不及你。"}, {
            "id": 486,
            "data": "你是我的文艺复兴。"
        }, {"id": 487, "data": "遇见你是我最幸运的事，喜欢你是我最正确的选择"}, {"id": 488, "data": "你怎么那么好，好到让我想把攒了多年的温柔都给你。"}, {
            "id": 489,
            "data": "我想先生大概是江洋大盗吧，只轻轻一笑，小女子整颗心就都落在先生那儿"
        }, {"id": 490, "data": "遇到你时，我闻到了花香，连天上的月亮都沉甸甸落了下来，化作你来时所踏的光"}, {
            "id": 491,
            "data": "你长得像我家一个亲戚，我妈的儿媳妇"
        }, {"id": 492, "data": "有人问我春天是什么，于是我想起第一次遇见你"}, {"id": 493, "data": "你眨一下眼，就翻阅了我心里的春夏秋冬"}, {
            "id": 494,
            "data": "喜欢那些闪光的东西。\n冬日的雪，天上的星。\n和你的眼睛。"
        }, {"id": 495, "data": "在我贫瘠的土地上你是我最后的玫瑰。"}, {"id": 496, "data": "岁岁年年，冬去春来，古树多一个圈，你多了一分可爱。"}, {
            "id": 497,
            "data": "如果以拥抱的姿势入睡 是不是就可以留住 梦中的你"
        }, {"id": 498, "data": "你像夏至的分界线，是我一生里最长的那个白天"}, {"id": 499, "data": "晚是全世界的晚 ，安是指给你的安"}, {
            "id": 500,
            "data": "我听说，喜鹊喝多了可乐会变成乌鸦，欢迎光临说多了会变成谢谢惠顾，你的猫咪太爱 你会变成兔子，啊 还有人会因为太害羞把想说的话藏句首。"
        }, {"id": 501, "data": "世间万物皆苦，你明目张胆的偏爱就是救赎。"}, {
            "id": 502,
            "data": "想一头扎进你怀里  闻着你身上的熟悉味道  告诉你这几天的委屈  以及最重要的  我很想你"
        }, {"id": 503, "data": "在遇见你的那一刻，浩瀚众星，皆降为尘。  "}, {
            "id": 504,
            "data": "谁也不知道下一秒会发生什么，但是我能确信，在上一秒这一秒下一秒，我还是在喜欢你"
        }, {"id": 505, "data": "等三月莺时 云岫成诗 晕染故事  像春雪化时 花开满枝 流水渐渐 淹没城池 抱香而死  我遇见你 都是人间最好的事  ——河图《春日迟》"}, {
            "id": 506,
            "data": "你简直是大陆颜值的标杆，即使是后脑勺也是惊人的美貌！连风和阳光都会嫉妒吧，好像从清纯漫画走出来的女主角，这样的美貌简直就是人类洗眼液！"
        }, {"id": 507, "data": "每日爱你，诸事皆宜。"}, {"id": 508, "data": "「今でもあなたは私の光。」如今你依旧是我的光。"}, {
            "id": 509,
            "data": "你是春天的第一缕微风，夏天的第一块西瓜，秋天的第一颗柿子，冬天的第一朵雪花，你是山间的清溪，林间的小鹿，你是一切美好，是我的光"
        }, {"id": 510, "data": "今天不知的作业\"跑掉所有坏心情\"已经在晚上十点完成，晚安。"}, {"id": 511, "data": "生活不是热血动漫，但你永远是我的主角。"}, {
            "id": 512,
            "data": "“你最可爱”，我说时来不及思索，而思索之后，还是这样说。"
        }, {
            "id": 513,
            "data": "我妈说我应该去喜欢一个活泼 童颜 优雅 聪明 懂事 细腻 缜密 健康 能干 勤劳 阳光 积极 好学 呆萌 忠心 善良 坚强 坚定 果断 勇敢 独立 团结 礼貌 优美 义气 智慧 大度 豁达 宽容 谦虚 开朗 专心 乐观 热心 感恩 孝顺 通情达理 善解人意的人，比如你。"
        }, {"id": 514, "data": "noʎ ʇnq ǝʌol ɹǝɥʇo oN"}, {"id": 515, "data": "静下来想你，觉得一切都美好得不可思议。"}, {
            "id": 516,
            "data": "昨天求佛 佛说我们无缘 我现在不信佛 只信你"
        }, {"id": 517, "data": "月亮很亮，亮也没用，没用也亮\n我喜欢你，喜欢也没用，没用也喜欢"}, {
            "id": 518,
            "data": "我爱你，如鲸向海，鸟投林，不可避免，退无可退。  ——《黄碧云经典语录》"
        }, {"id": 519, "data": "我有几千万里的山光相与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。"}, {
            "id": 520,
            "data": "你是可爱的女孩，我是可爱"
        }, {"id": 521, "data": "相遇是春风十里 原来是你  相爱是山长水阔 最后是你"}, {
            "id": 522,
            "data": "听喜欢的人说晚安 ，就像是天上的星星掉下来跌进梦里 ，只为我一个人闪闪发亮"
        }, {"id": 523, "data": "行至朝雾里 坠入暮云间 与星辉一同为你着迷"}, {"id": 524, "data": "想给自己颁一个最佳进步奖，毕竟我每天都爱你比昨天多一点"}, {
            "id": 525,
            "data": "你要是愿意，我就永远存在。"
        }, {"id": 526, "data": "如果你是五彩的糖，那我就当保护你小小的糖纸"}, {"id": 527, "data": "你是雾是旧梦，是写在糖纸上的诗，是我心上的一间小酒馆"}, {
            "id": 528,
            "data": "你真是无敌螺旋丸究极爆炸炫酷狂拽五彩阿姆斯特朗回旋加速棒！"
        }, {"id": 529, "data": "今夜江河之源，只亮我的酥油灯，只照我的心上人"}, {
            "id": 530,
            "data": "鬼魇举臂围城，覆淹星火，你恰是回头  万人中只一眼，却足以救我  ——《不可谖兮 》 伦桑"
        }, {"id": 531, "data": "要是个孩子该有多好 可以哭着告诉大人 我想要一个跟你一模一样的姑娘"}, {
            "id": 532,
            "data": "听喜欢的人说晚安 ，就像是天上的星星掉下来跌进梦里 ，只为我一个人闪闪发亮"
        }, {"id": 533, "data": "请你一定要对号入座 我说的所有星光月亮 清泉小溪 蘸着糖的奶油和蜂蜜 这世间所有的美好事物 都只是为了形容你"}, {
            "id": 534,
            "data": "我喜欢的小男生好久都没有理我了，必须采取一些行动了，我遥望星空，试图用大脑向宇宙发射一些电信号。目前已经望了二十分钟，宇宙暂时还没给我反馈。"
        }, {"id": 535, "data": "后海有树的院子，夏代有工的玉，此时此刻的云，二十来岁的你。"}, {
            "id": 536,
            "data": "我爱你，如鲸向海，鸟投林，不可避免，退无可退。  ——《黄碧云经典语录》"
        }, {"id": 537, "data": "本来想许愿「我能拥有强大的保护你的能力」，后来觉得不够好，于是换成了「你将永远顺利以至于不需要任何人的保护」。"}, {
            "id": 538,
            "data": "如果你来了 春天就可以 不用来了"
        }, {"id": 539, "data": "关于想你这件事 躲得过人潮汹涌的街 却躲不过四下无人的夜"}, {
            "id": 540,
            "data": "只要一想到你，就拥有了柳暗花明的勇气和信心，想来想去，原来你就是我的底气"
        }, {"id": 541, "data": "你要是愿意，我就永远存在。"}, {"id": 542, "data": "原本觉得困难的事，只要看看你呀，就觉得还能再坚持一下"}, {
            "id": 543,
            "data": "不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你"
        }, {"id": 544, "data": "第一次看到宇宙，是和你四目相对的时候。"}, {
            "id": 545,
            "data": "青春之美，失与时光。\n夕阳之美，暗与夜月。\n唯有永恒之美，存与吾心。\n唯有汝颜之美，存与永恒。"
        }, {"id": 546, "data": "一定是我隔音效果太好，否则你一定会听到我砰砰的心跳声，隔着三千颗树，一百条河。"}, {
            "id": 547,
            "data": "我喜欢的小男生好久都没有理我了，必须采取一些行动了，我遥望星空，试图用大脑向宇宙发射一些电信号。目前已经望了二十分钟，宇宙暂时还没给我反馈。"
        }, {"id": 548, "data": "既然都要变老，不如一起吧"}, {"id": 549, "data": "喜欢那些闪光的东西。\n冬日的雪，天上的星。\n和你的眼睛。"}, {
            "id": 550,
            "data": "我的心是旷野的鸟，在你的眼里找到了天空。"
        }, {"id": 551, "data": "如果以拥抱的姿势入睡 是不是就可以留住 梦中的你"}, {
            "id": 552,
            "data": "朋友问我“有喜欢的人吗？” 本能的回答道“没有啦。” 但是脑海中却浮现出你的面容。"
        }, {"id": 553, "data": "“你为什么那么喜欢落日？”“因为它像极了我喜欢你的心……”“嗯？”“就算会一点一点沉下去，明天照样会升起。”"}, {
            "id": 554,
            "data": "我想向哆啦A梦，借缩小手电筒，因为这样就能，时时刻刻把你装到口袋里了。"
        }, {"id": 555, "data": "我做事十拿九稳，现在只差你一吻。"}, {"id": 556, "data": "寄给你全宇宙的爱和自太古至永劫的思念"}, {
            "id": 557,
            "data": "静下来想你，觉得一切都美好得不可思议。"
        }, {"id": 558, "data": "自从我们相遇，你是我白天黑夜不落的星。"}, {"id": 559, "data": "你可以不稀罕全世界，但你要不舍得我。"}, {
            "id": 560,
            "data": "我遇见青山遇见白雾，独自尝试这世间的苦与独，直到我遇见了你。"
        }, {"id": 561, "data": "我想我会开始想念你，可是我刚刚才遇见了你"}, {"id": 562, "data": "原本觉得困难的事，只要看看你呀，就觉得还能再坚持一下"}, {
            "id": 563,
            "data": "今天天气真好,我有点想你了."
        }, {"id": 564, "data": "把所有的温柔都设置成了仅你可见。"}, {
            "id": 565,
            "data": "“​ıu uɐnɥ ıx oм”\n“ıu uɐnɥ ıx ǝʎ oʍ” ​​​"
        }, {"id": 566, "data": "想让星星住进你的眼里，这样你的眼中便没有了浑浊；想让月亮住进你梦里，这样你的梦便是香甜的，想让太阳住进你的心里，这样你的心便总是暖暖的"}, {
            "id": 567,
            "data": "你是我的玫瑰你是我的花，小鸟的情话只给您夸😉"
        }, {"id": 568, "data": "春风再美也比不上你的笑，没见过你的人不会明了。"}, {"id": 569, "data": "“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”"}, {
            "id": 570,
            "data": "我有几千万里的山光相与你说，这沿途的星辰也想粒粒分明摘取下来交由你，你可不可以等我。"
        }, {"id": 571, "data": "总有一阵风会吹过我再吹过你，总有一个瞬间我们之前的距离是零。"}, {"id": 572, "data": "生活很讨厌，还好你够可爱。"}, {
            "id": 573,
            "data": "但愿日子清净抬头遇见的满是柔情。"
        }, {"id": 574, "data": "原本觉得困难的事，只要看看你呀，就觉得还能再坚持一下"}, {
            "id": 575,
            "data": "每当你出现在我面前 我的脑袋空的就像洗过一样 只剩下傻笑"
        }, {"id": 576, "data": "我要做你床头的小熊 为你打败梦里的恶龙"}, {
            "id": 577,
            "data": "你的这个发问？展示了强烈的好奇心，好奇心是进步的源泉，相信生活中的你也是一个充满好奇心的人，用于探索未知，有一双能发现新奇的眼睛，你真棒。"
        }, {"id": 578, "data": "穿过千里，万里，雾里，你是我最珍贵的所有，见过最美的风景，和我全部的英雄概气和一世荣光。"}, {
            "id": 579,
            "data": "星河滚烫你是人间理想\n皓月清凉你是人间曙光\n人海冷漠你是人间炽热\n万世浮沉你是人间归途\n众人平庸你是人间星光\n世事无常你是人间琳琅"
        }, {"id": 580, "data": "我遇见青山遇见白雾，独自尝试这世间的苦与独，直到我遇见了你。"}, {
            "id": 581,
            "data": "月亮很亮，亮也没用，没用也亮\n我喜欢你，喜欢也没用，没用也喜欢"
        }, {
            "id": 582,
            "data": "不要忧愁老之将至，你老了一定很可爱。而且，假如你老了十岁，我当然也同样老了十岁，世界也老了十岁，上帝也老了十岁，一切都还是一样。我只愿意凭着一点灵感的相通，时时带给彼此以慰藉，像流星的光辉，照耀我疲惫的梦寐，永远存一个安慰，纵然在离别的时候，醒来觉得甚是爱你"
        }, {"id": 583, "data": "喜欢你，笨拙而热烈，一无所有却又倾尽所有"}, {
            "id": 584,
            "data": "不知道为啥你要隔三差五发张自拍，我真的无语，要发就天天发，这是在拯救世界"
        }, {"id": 585, "data": "“你最可爱”，我说时来不及思索，而思索之后，还是这样说。"}, {
            "id": 586,
            "data": "我才不要一百分之一百地喜欢你呢，我可是很理智的女孩子，我要百分之三百地喜欢你"
        }, {"id": 587, "data": "「覅䣈歀糣鬻喜欢你龒㼭悫厵」你看，我除了喜欢你，什么都不会"}, {"id": 588, "data": "一看到你，我的电量就100%了"}, {
            "id": 589,
            "data": "如果我能拥有超能力，一定要把你心里的暗角点亮，把怪兽打跑"
        }, {"id": 590, "data": "“​ıu uɐnɥ ıx oм”\n“ıu uɐnɥ ıx ǝʎ oʍ” ​​​"}, {
            "id": 591,
            "data": "松鼠用叶子埋住脚，小溪揉揉岩石的头，彩虹悄悄趴在云边，梅园落下一颗苹果，嘿，是我的心上人来了"
        }, {"id": 592, "data": "明明早已百无禁忌 偏偏你是一百零一"}, {"id": 593, "data": "在你面前我经常会笑，可朋友们都知道我是个不开心的人。"}, {
            "id": 594,
            "data": "我想把世界上最好的都给你 却发现世界上最好的就是你"
        }, {"id": 595, "data": "你的所有浪漫我都想参与"}, {"id": 596, "data": "我想你一定会弹吉他吧，不然你怎么拨动了我的心弦"}, {
            "id": 597,
            "data": "你的所有浪漫我都想参与ᙏ̤̫͚"
        }, {
            "id": 598,
            "data": "今天的你也是宇宙独一无二的可爱，与众不同的可爱，表里如一的可爱，迷倒万千少男的可爱，说了再见也还是挥之不去的可爱，世界第一未解之谜，万千科学家用尽一生，所有的科学道理也解释不出的可爱。"
        }, {"id": 599, "data": "东南西北 E S W N 一生为你"}, {"id": 600, "data": "西红柿和番茄，土豆和马铃薯，我喜欢的人和你。"}, {
            "id": 601,
            "data": "我看到你可爱的样子，一瞬间就在我的眼睛里闪过了关于你的春夏秋冬。"
        }, {"id": 602, "data": "我不知道歌里唱的是谁，我听的全是你。"}, {"id": 603, "data": "「今でもあなたは私の光。」如今你依旧是我的光。"}, {
            "id": 604,
            "data": "虽然你是天才 但pick了你的我也是天才阿"
        }, {"id": 605, "data": "努力奔跑总会遇见最美好的你"}, {"id": 606, "data": "你再不来，我要下雪了。"}, {
            "id": 607,
            "data": "对不起 我接受不了网恋 虚无缥缈的东西没办法给我带来安全感 猜忌和怀疑是深夜流泪的根源 我要稳稳的幸福 一伸手就能触碰的那种 但看到你这张照片我就知道：我能接受"
        }, {"id": 608, "data": "你知道我最喜欢走的路是什么路吗？” “阿姨西dei路”"}, {
            "id": 609,
            "data": "你就是世界 你就是宇宙 你就是大陆 你就是国家 你就是扰乱我之后又来拯救我的人，你就是神 你就是上帝 你就是love  你就是天使 你就是上天派来拯救我的精灵"
        }, {"id": 610, "data": "我最大的幸福，就是你给的在乎。"}, {
            "id": 611,
            "data": "你就是世界 你就是宇宙 你就是大陆 你就是国家 你就是扰乱我之后又来拯救我的人，你就是神 你就是上帝 你就是love  你就是天使 你就是上天派来拯救我的精灵"
        }, {"id": 612, "data": "我还是很喜欢你\n长安城内 万丈灯起\n执花静候 只等一人来取"}, {
            "id": 613,
            "data": "见山是深情伟岸，见海是热情澎湃，见花见草信他们皆有故事，唯独见了你，山川沉默，海面静谧，花鸟鱼虫被光与尘凝固，世界万籁俱寂，只剩下你啊"
        }, {"id": 614, "data": "我想 剪一缕月光 嵌入诗行 帧贴成信笺 飞进你的窗"}, {"id": 615, "data": "你长得像我家一个亲戚，我妈的儿媳妇"}, {
            "id": 616,
            "data": "我喜欢你天地可鉴，也拜托你喜欢我一点点，不要永远做个小气鬼"
        }, {"id": 617, "data": "你有没有闻到烧焦的味道，那是我的心在为你燃烧"}, {"id": 618, "data": "希望今天的梦里有 酸奶蛋糕草莓薯条还有你"}, {
            "id": 619,
            "data": "关于想你这件事 躲得过人潮汹涌的街 却躲不过四下无人的夜"
        }, {"id": 620, "data": "你上辈子一定是碳酸饮料吧，为什么我一看到你就开心的冒泡"}, {
            "id": 621,
            "data": "爱让悬崖变平地，生出森林。 一整片森林，你在树荫里。  ——《你是我的风景》"
        }, {"id": 622, "data": "我以为我看够了阳光 ，它泛滥得多廉价而寻常 ，直到与你人海相望 ，才知我从未曾真的见过阳光  ——沃特艾文儿《你眸中有一个宇宙》"}, {
            "id": 623,
            "data": "哪有什么满眼星辰，分明就是满眼的你。"
        }, {"id": 624, "data": "你不需要备注，因为你独占了一个分组"}, {"id": 625, "data": "我的夜空里本无星辰，遇见你之后星河长明"}, {
            "id": 626,
            "data": "未经允许擅自特别喜欢你，不好意思了。"
        }, {"id": 627, "data": "打印一张你的照片放在口袋，今天我就是身藏巨款的人，你最珍贵"}, {"id": 628, "data": "你不需要备注，因为你独占了一个分组"}, {
            "id": 629,
            "data": "想把今天的白云寄给你，想把今天的皑皑白雪寄给你，想把我寄给你。"
        }, {"id": 630, "data": "月亮藏进云里，如果你已经睡了，那我要偷偷吻吻你。你比一百只猫猫加起来可爱，我呢，比一百只猫猫加起来好睡，你要不要来试试？"}, {
            "id": 631,
            "data": "第一次看到宇宙，是和你四目相对的时候。"
        }, {"id": 632, "data": "自从我们相遇，你是我白天黑夜不落的星。"}, {
            "id": 633,
            "data": "是我隔音效果太好，否则你一定会听到我怦怦的心跳声，隔着三千棵树，六百条河"
        }, {"id": 634, "data": "子曰：三思而后行，1...2...3...我喜欢你"}, {"id": 635, "data": "众生皆苦，只有你是草莓味儿的~"}, {
            "id": 636,
            "data": "何以解忧？唯……唯有喜欢你~"
        }, {"id": 637, "data": "我喜欢你天地可鉴，也拜托你喜欢我一点点，不要永远做个小气鬼"}, {"id": 638, "data": "如果可爱可以分等级，你一定是特等"}, {
            "id": 639,
            "data": "你那么可爱 走两步路 风都会甜一些"
        }, {"id": 640, "data": "爱让悬崖变平地，生出森林。 一整片森林，你在树荫里。  ——《你是我的风景》"}, {
            "id": 641,
            "data": "“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”"
        }, {"id": 642, "data": "我要用尽我的万种风情，让你将来任何不和我在一起的时候，内心都无法安宁。"}, {
            "id": 643,
            "data": "希望今天的梦里有 酸奶蛋糕草莓薯条还有你"
        }, {"id": 644, "data": "你是我这一生只会遇见一次的惊喜。"}, {
            "id": 645,
            "data": "如果我是个电脑，是个网盘，是个机器人，就好了，我好想同时把每个你印到心里。"
        }, {"id": 646, "data": "世界需要讲讲道理，但我最偏心你。"}, {"id": 647, "data": "我不知道歌里唱的是谁，我听的全是你。"}, {
            "id": 648,
            "data": "“你会不爱我吗？”“不爱你？不会。爱你就像爱生命。”"
        }, {"id": 649, "data": "草在结它的种子，风在摇它的叶子，我们站着不说话，就十分美好。"}, {
            "id": 650,
            "data": "我拿出一张纸，想写些什么字，你会不会发现这是首藏头诗？"
        }, {"id": 651, "data": "有如摇摆的磁针是对准北极，我的心也只是朝向你"}, {"id": 652, "data": "眼里都是你，亿万星辰犹不及。"}, {
            "id": 653,
            "data": "世间万物皆苦，你明目张胆的偏爱就是救赎。"
        }, {"id": 654, "data": "你其有点像天上的月亮，也像那闪烁的星星，可惜我不是诗人，否则当写一万首诗来形容你的美丽"}, {
            "id": 655,
            "data": "如果有一天我们分开了，那百年之后我去梦里找你"
        }, {"id": 656, "data": "言与司合,安上已脱,芝芙草拔。"}, {"id": 657, "data": "我快写不出情话了 只想见你一面"}, {
            "id": 658,
            "data": "我听过最壮丽的诗句，是落霞与孤鹜齐飞。不过那是别人的景色，我的世界里，最壮丽的景色是卿笑与艳阳同媚"
        }, {"id": 659, "data": "你是碳酸饮料转世嘛？要不然你怎么会美得冒泡！"}, {"id": 660, "data": "“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”"}, {
            "id": 661,
            "data": "你能收下吗？ 写着“易碎品小心轻放”的 我的心"
        }, {"id": 662, "data": "你是我这一生只会遇见一次的惊喜。"}, {"id": 663, "data": "我在秋天储存浪漫 好在冬天馈赠给你"}, {
            "id": 664,
            "data": "后海有树的院子，夏代有工的玉，此时此刻的云，二十来岁的你。"
        }, {"id": 665, "data": "螃蟹在剥我的壳，笔记本在写我。漫天的我落在枫叶上雪花上，而你在想我。"}, {
            "id": 666,
            "data": "眉毛不是眉毛，是远山藏不住的云愁；眼睛不是眼睛，是江河奔腾汇聚的璀璨；嘴巴也不是嘴巴，是红尘嚣嚣里的忒煞情浓"
        }, {"id": 667, "data": "想给你从清晨点赞到日暮，从北极跨越到南极，你放心去飞！"}, {
            "id": 668,
            "data": "\"How far are you from me,O Fruit?\" \"I am hidden in your heart,O Flower.\""
        }, {"id": 669, "data": "因为有你，所以有了后来"}, {
            "id": 670,
            "data": "你不要以为你长得这么好看，这么有气质，这么沉鱼落雁国色天姿齿白唇红愁眉啼妆如出水芙蓉绰约多姿国色天香娇小玲珑绝代佳人眉目如画眉清目秀美如冠玉花容月貌靡颜腻理明眸皓齿千娇百媚倾城倾国螓首蛾眉如花似玉双瞳剪水亭亭玉立仙姿佚貌小家碧玉秀外惠中夭桃秾李仪态万方手如柔玉，就很了不起。"
        }, {"id": 671, "data": "你笑一下，我的心就动了。"}, {
            "id": 672,
            "data": "我喜欢你就像是烟火升空，会在心里每一个小地方，都绽放小小的烟花，在心里噼里啪啦的炸开。"
        }, {"id": 673, "data": "上一秒想问你牛奶糖果布丁巧克力果汁甜甜圈冰淇淋要哪一个，下一秒算了算了全都给你"}, {
            "id": 674,
            "data": "言与司合,安上已脱,芝芙草拔。"
        }, {"id": 675, "data": "闭上眼，感觉整个世界只剩下你的声音"}, {"id": 676, "data": "你特别好 特别温柔 特别值得"}, {
            "id": 677,
            "data": "未经允许擅自特别喜欢你，不好意思了。"
        }, {"id": 678, "data": "诗人依赖月亮 我 只依赖你🌛"}, {
            "id": 680,
            "data": "\"今天天气真好,我有点想你了.\""
        }, {"id": 681, "data": "今天为什么是阴天？因为太阳见了你，害羞的躲进了云朵。"}, {"id": 682, "data": "在我这里 你永远很重要"}, {
            "id": 683,
            "data": "“我知道三个人喜欢你” - “谁呀？” “我呀我呀我呀”"
        }, {"id": 684, "data": "像星星燃烧天空，像花坠落在春天，像大雪覆盖冬天。你也这样，点亮了我所有的世界"}, {
            "id": 685,
            "data": "想和你说，今天的云和你，都十分可爱"
        }, {"id": 686, "data": "我喜欢你啊 漫山遍野的喜欢。"}, {"id": 687, "data": "你再不来，我要下雪了。"}, {
            "id": 688,
            "data": "想给自己颁一个最佳进步奖，毕竟我每天都爱你比昨天多一点"
        }, {"id": 689, "data": "出门要像明星一样保护自己，要不然就会被别人抢走"}, {"id": 690, "data": "我将永远忠于自己，披星戴月奔向理想和你"}, {
            "id": 691,
            "data": "把所有的温柔都设置成了仅你可见。"
        }, {"id": 692, "data": "我实在喜欢你那一身诗劲，我爱你像爱一首诗一样。"}, {"id": 693, "data": "“雪融化之后会变成什么？” “会变成春天的！”"}, {
            "id": 694,
            "data": "喜欢你，笨拙而热烈，一无所有却又倾尽所有"
        }, {"id": 695, "data": "我半生穿过枫叶 抖落白雪 ，就为奔向你面前 ，由你在我手心 塞一片春天  ——邓福如《许你向我看》"}, {
            "id": 696,
            "data": "东南西北 E S W N 一生为你"
        }, {"id": 697, "data": "我为你翻山越岭，无心看风景"}, {"id": 698, "data": "想你的心像六月的飞雪，明知不可能还是一如既往的想念！"}, {
            "id": 699,
            "data": "“你为什么那么喜欢落日？”“因为它像极了我喜欢你的心……”“嗯？”“就算会一点一点沉下去，明天照样会升起。”"
        }]
}